////////////////////////////////////////////////////

/* name for the localized example list */
"app_setup.example_list_name" = "ExampleOptionLists_DE";

////////////////////////////////////////////////////

/* message for a decision */
"main.scene_dicision.alert.message" = "Der Gewinner ist";

/* message for a dicision without options */
"main.scene_dicision.alert.no.items.message" = "Bitte füge erst ein paar Optionen ein.";

/* title for a dicision without options */
"main.scene_dicision.alert.no.items.title" = "Oups!";

/* button title for a dicision */
"main.scene_dicision.alert.ok.button" = "Ok";

/* title for a decision */
"main.scene_dicision.alert.title" = "Die Entscheidung ist gefallen!";

/* title for trash alert */
"main.scene_trash.alert.title" = "Alle Optionen löschen?";

/* yes button for trash alert */
"main.scene_trash.alert.button.yes" = "Ja!";

/* cancel button for trash alert */
"main.scene_trash.alert.button.cancel" = "Abbrechen";

/* title for save alert */
"main.scene_save.alert.title" = "Aktuelle Liste speichern?";

/* message for trash alert */
"main.scene_save.alert.message" = "Die Liste wird mit diesem Namen gespeichert. Wenn du eine neue Liste erstellen möchtest ...";

/* save button for save alert */
"main.scene_save.alert.button.save" = "Speichern";

/* cancel button for save alert */
"main.scene_save.alert.button.cancel" = "Abbrechen";
